start_text ="""
سلام D:

این بات برای ارسال جزوات به دانشجویان میباشد

دریافت جزوه خود از دستور /get استفاده کنید

راهنمایی بیشتر دستور /help را ارسال کنید

ارتباط با ساپورت /supoort

"""
help_text ="""
 1-  در مرحله اول اسم کسی که جزوه را درست کرده را انتخاب کنید

 2- در مرحله دوم درس مورد نظر خود را انتخاب کنید

 3-  و در مرحله سوم جزوه مورد نظر خود را انتخاب کنید


با دستور /get شروع کنید
""" 
get_text ="""
لطفا شخصی که جزوه را تهیه کرده وارد کنید 

اگر راهنمای بات را میخواهید /help

ارتباط با ساپورت /supoort
"""
supoort_text ="""
برای ارتباط با ساپورت را ایدی @amirbasuti ارتباط برقرار کنید
"""
error_text ="""
متوجه نشدم !؟

شما میتوانید از دستور /start برای توضیحات

دستور /help برای نحوه کار کردن

و دستور /get برای گرفتن جزوه استفاده کنید
"""